[
  "obsidian-editor-shortcuts",
  "obsidian-tasks-plugin",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "homepage",
  "graph-analysis",
  "obsidian-outliner",
  "ninja-cursor",
  "obsidian-style-settings",
  "obsidian-image-gallery",
  "simple-embeds",
  "obsidian-paste-image-rename",
  "obsidian-mind-map",
  "nldates-obsidian",
  "oz-image-plugin",
  "obsidian-annotator",
  "obsidian-emoji-toolbar",
  "obsidian-icon-folder",
  "obsidian-dictionary-plugin",
  "obsidian-linter",
  "better-word-count",
  "code-block-copy",
  "omnisearch",
  "text-extractor",
  "flashcards-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-enhancing-export",
  "obsidian-kanban",
  "templater-obsidian",
  "quick-latex",
  "obsidian-auto-link-title",
  "dataview",
  "obsidian-git",
  "obsidian-minimal-settings",
  "highlightr-plugin",
  "url-into-selection",
  "obsidian-admonition",
  "periodic-notes",
  "obsidian-hider",
  "find-unlinked-files",
  "various-complements",
  "obsidian-citation-plugin",
  "obsidian-text-format",
  "make-md"
]