[
  "obsidian-editor-shortcuts",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "homepage",
  "graph-analysis",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-image-gallery",
  "simple-embeds",
  "obsidian-paste-image-rename",
  "nldates-obsidian",
  "oz-image-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-dictionary-plugin",
  "obsidian-linter",
  "better-word-count",
  "code-block-copy",
  "obsidian-enhancing-export",
  "obsidian-kanban",
  "obsidian-auto-link-title",
  "dataview",
  "highlightr-plugin",
  "url-into-selection",
  "obsidian-admonition",
  "periodic-notes",
  "find-unlinked-files",
  "various-complements",
  "obsidian-text-format",
  "obsidian-minimal-settings",
  "obsidian-advanced-uri",
  "obsidian-hover-editor",
  "darlal-switcher-plus",
  "obsidian-things3-sync",
  "obsidian-git"
]